[
  "obsidian-git",
  "obsidian-text-format",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "remember-cursor-position",
  "folder-notes",
  "note-refactor-obsidian",
  "vault-nickname",
  "cmdr",
  "broken-links",
  "open-tab-settings",
  "obsidian-regex-replace",
  "recent-notes",
  "cmd-search",
  "anchor-display-text"
]